KTPluginName = "一般文字";
SVPlugInDescription = "顯示頁面集內容的一般索引";
"<p>This is your first blog entry. What are you waiting for? Replace this text with some of your own and start blogging!</p>" = "<p>此為您的第一篇部落格文章。別再等待了！用您自己的內容來取此段文字，開始發表部落格吧！</p>";